brew "adr-tools"
brew "asciinema"
brew "assh"
brew "autoconf"
brew "automake"
brew "aws/tap/aws-sam-cli"
brew "azure-cli"
brew "bash-completion"
brew "coreutils"
brew "cpanminus"
brew "direnv"
brew "duf"
brew "dust"
brew "enca"
brew "exa"
brew "ffmpeg"
brew "fish", args: ["HEAD"]
brew "fzf"
brew "gawk"
brew "gh"
brew "gifski"
brew "git-delta"
brew "git-filter-repo"
brew "glib"
brew "gnu-getopt"
brew "go"
brew "go-swagger/go-swagger/go-swagger"
brew "go-task/tap/go-task"
brew "gobject-introspection"
brew "goreleaser/tap/goreleaser"
brew "graphviz"
brew "grep"
brew "guile"
brew "hadolint"
brew "harfbuzz"
brew "hashcat"
brew "helm"
brew "highlight"
brew "infracost"
brew "inframap"
brew "john-jumbo"
brew "jq"
brew "jrnl"
brew "jsonnet"
brew "kayac/tap/ecspresso"
brew "krb5"
brew "kustomize"
brew "libass"
brew "libdap"
brew "libpq"
brew "libsodium"
brew "mercurial"
brew "minikube"
brew "nghttp2"
brew "node"
brew "numpy"
brew "openapi-generator"
brew "openjdk"
brew "p7zip"
brew "packer"
brew "pango"
brew "pipenv"
brew "pkg-config"
brew "poppler-qt5"
brew "postgresql"
brew "pre-commit"
brew "pylint"
brew "python@3.8"
brew "python@3.9"
brew "ranger"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "shmileee/tap/github-to-terraform"
brew "sphinx-doc"
brew "sponge"
brew "terminal-notifier"
brew "terraform"
brew "terraform-docs"
brew "tflint"
brew "tfsec"
brew "tldr"
brew "tmux"
brew "tre-command"
brew "tree"
brew "udunits"
brew "unbound"
brew "vim"
brew "watch"
brew "wget"
brew "xz"
brew "yamllint"
brew "yarn"
cask "alt-tab"
cask "android-platform-tools"
cask "aws-vault"
cask "chromium"
cask "font-fira-code-nerd-font"
cask "hiddenbar"
cask "tunnelblick"
cask "vagrant"
cask "xquartz"
tap "aws/tap"
tap "go-swagger/go-swagger"
tap "go-task/tap"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "kayac/tap"
tap "shmileee/tap"
tap "trussworks/tap"
