tap "go-task/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "adr-tools"
brew "python@3.9"
brew "asciinema"
brew "assh"
brew "autoconf"
brew "automake"
brew "pkg-config"
brew "coreutils"
brew "direnv"
brew "duf"
brew "dust"
brew "exa"
brew "fish", args: ["HEAD"]
brew "fzf"
brew "gawk"
brew "gh"
brew "git-delta"
brew "gnu-getopt"
brew "go"
brew "graphviz"
brew "helm"
brew "highlight"
brew "jq"
brew "mercurial"
brew "node"
brew "pre-commit"
brew "pylint"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "terraform"
brew "tldr"
brew "tmux"
brew "tre-command"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "go-task/tap/go-task"
cask "android-platform-tools"
cask "aws-vault"
cask "font-fira-code-nerd-font"
cask "hiddenbar"
